export interface QuoteItem {
  person: string;
  quote: string;
}

export const data: QuoteItem[] = [
  {
    person: "آلبرت اینشتین",
    quote:
      "زندگی مثل دوچرخه‌سواری است؛ برای حفظ تعادلت باید همیشه در حرکت باشی.",
  },
  {
    person: "اسکار وایلد",
    quote: "خودت باش؛ دیگران از قبل گرفته شده‌اند.",
  },
  {
    person: "مرلین مونرو",
    quote:
      "نقص، زیبایی است؛ دیوانگی نبوغ است و کاملاً مسخره بودن بهتر از کاملاً خسته‌کننده بودن است.",
  },
  {
    person: "فرانک زاپا",
    quote: "این‌همه کتاب، این‌قدر زمان کم.",
  },
  {
    person: "مارکوس تولیوس سیسرو",
    quote: "اتاقی بدون کتاب، مثل بدنی بدون روح است.",
  },
  {
    person: "می وست",
    quote:
      "آدم فقط یک‌بار زندگی می‌کند، اما اگر درست زندگی کنی، همان یک‌بار کافی است.",
  },
];
