const faqs = [
  {
    id: 1,
    question: "چگونه می‌توانم در سایت ثبت‌نام کنم؟",
    answer:
      "برای ثبت‌نام در سایت، کافی است روی دکمه «ثبت‌نام» در بالای صفحه کلیک کرده و اطلاعات مورد نیاز مانند شماره موبایل یا ایمیل خود را وارد کنید. پس از دریافت و وارد کردن کد تأیید، حساب کاربری شما فعال شده و می‌توانید از تمامی امکانات سایت استفاده نمایید.",
  },
  {
    id: 2,
    question: "چگونه می‌توانم کالایی را خریداری کنم؟",
    answer:
      "پس از ورود به حساب کاربری، کالای مورد نظر خود را جستجو کرده و وارد صفحه محصول شوید. سپس با کلیک روی دکمه «افزودن به سبد خرید» و تکمیل مراحل پرداخت، سفارش شما ثبت می‌شود و اطلاعات ارسال برای شما نمایش داده خواهد شد.",
  },
  {
    id: 3,
    question: "شرایط بازگشت یا مرجوعی کالا به چه صورت است؟",
    answer:
      "در صورتی که کالای دریافت‌شده دارای ایراد فنی باشد یا با توضیحات درج‌شده در سایت مطابقت نداشته باشد، می‌توانید حداکثر تا ۷ روز پس از دریافت کالا درخواست مرجوعی ثبت کنید. پس از بررسی درخواست، مبلغ پرداختی طبق قوانین سایت به حساب شما بازگردانده خواهد شد.",
  },
];

export default faqs;
